<?php

return [
    'statuses' => [
        'added' => 'Статус успешно создан',
        'removed' => 'Статус успешно удалён',
        'edited' => 'Статус успешно изменён',
        'failedRemoved' => 'Не удалось удалить статус',
    ],
    'labels' => [
        'added' => 'Метка успешно создана',
        'removed' => 'Метка успешно удалена',
        'edited' => 'Метка успешно изменена',
        'failedRemoved' => 'Не удалось удалить метку',
    ],
    'tasks' => [
        'added' => 'Задача успешно создана',
        'removed' => 'Задача успешно удалена',
        'edited' => 'Задача успешно изменена',
    ],
];
