<?php

return [
    'status' => [
        'added' => 'Статус успешно создан',
        'removed' => 'Статус успешно удален',
        'edited' => 'Статус успешно изменен',
        'failedRemoved' => 'Не удалось удалить статус',
    ],
    'label' => [
        'added' => 'Метка успешно создана',
        'removed' => 'Метка успешно удалена',
        'edited' => 'Метка успешно изменена',
        'failedRemoved' => 'Не удалось удалить метку',
    ],
    'task' => [
        'added' => 'Задача успешно создана',
        'removed' => 'Задача успешно удалена',
        'edited' => 'Задача успешно изменена',
    ],
];
